{
  "bramf_kitchens": "BRAMF kitchens – impeccable design and superior quality for your home",
  "leave_request": "LEAVE A REQUEST",
  "european_quality": "European quality",
  "high_quality_materials": "We use only high-quality materials from leading European manufacturers such as EGGER, Häfele, Vurösink, Vuröstone",
  "fast_deadlines": "Fast deadlines",
  "production_speed": "Thanks to manufacturing technology, automation, and well-structured processes, each order takes as little as 5 days from payment to shipment",
  "delivery": "Delivery",
  "delivery_times_tj": "Shortest delivery times across Tajikistan within 5–10 days",
  "warranty": "Warranty",
  "warranty_3_years": "3-year warranty on all fittings",
  "about_us": "Briefly about us",
  "design_reliability": "Design and reliability are the core principles of our products",
  "product_purpose": "Each element is designed to make interiors more comfortable, stylish, efficient, and safe.",
  "3d_design_one_day": "3D design and calculation in 1 day",
  "production_time_10d": "Production time 10 days",
  "warranty_3_years_short": "3-year warranty",
  "about": "About us",
  "choose_kitchen": "Choose a kitchen",
  "get_design": "Get design",
  "updates": "Updates",
  "years": "years",
  "on_the_market": "on the market",
  "new_collection_new_tech": "New collection — new technologies",
  "modern_adhesive": "Modern adhesive compound",
  "pur_glue_tech": "We have implemented advanced technology – PUR glue (polyurethane adhesive), which ensures high assembly quality and furniture durability.",
  "eco_safety": "Environmental safety",
  "pur_glue_safe": "PUR glue is a safe solution for health and the environment. It contains no toxic components and does not emit harmful substances.",
  "moisture_temp_protection": "Protection from moisture and temperature",
  "pur_glue_durability": "PUR glue provides waterproof joints, making furniture resistant to moisture and temperature fluctuations — especially important for kitchens and bathrooms. It does not deform and retains its shape even in challenging conditions.",
  "perfect_aesthetics_durability": "Perfect aesthetics and durability",
  "seamless_durability": "Thanks to minimal seams and ultra-reliable adhesion, the furniture maintains a flawless appearance and remains as strong and attractive as on the day of purchase.",
  "explore_kitchen_solutions": "Explore our kitchen solutions and send a request for consultation or cost estimation",
  "privacy_notice": "*We do not share personal data with third parties and do not send spam",
  "message_whatsapp": "Message in WhatsApp",
  "why_pur_edges_better": "Why do edges on kitchen furniture with PUR glue last longer and look neater?",
  "edge_glue_types": "The furniture industry uses adhesives based on EVA (ethylene vinyl acetate), PO (polyolefin), and PUR (polyurethane) for edge bonding. The main difference between them is that EVA and PO are thermoplastic adhesives, while PUR is thermosetting.",
  "thermoplastic_glue_issue": "Thermoplastic glue softens when heated and hardens when cooled, and this cycle can repeat many times. Accordingly, if steam from a kettle, for example, hits an EVA glue joint, the glue softens (at 70–90°C), the edge peels off the end, and the chipboard absorbs a burst of moisture and swells.",
  "water_resistance": "Water resistance",
  "heat_resistance": "Heat resistance",
  "bond_strength": "Bond strength",
  "seam_aesthetics": "Seam aesthetics",
  "pur_glue": "PUR glue",
  "absolute_waterproof": "Absolute (waterproof)",
  "heat_tolerance_150": "Up to +150°C (does not deform)",
  "very_high": "Very high",
  "thin_invisible": "Thin and invisible",
  "eva_glue": "EVA glue",
  "limited": "Limited",
  "heat_tolerance_90": "Up to +90°C (deforms)",
  "medium": "Medium",
  "more_visible": "More visible",
  "gola_handles": "Gola handles",
  "gola_description": "Our kitchens now use modern Gola handles — an innovative solution that combines style and functionality. This concealed profile system is integrated into the fronts and allows you to open cabinets and drawers without visible external handles. As a result, you get a smooth, minimalist surface that emphasizes the modern and elegant design of your kitchen.",
  "minimalist_aesthetics": "Minimalist aesthetics",
  "no_traditional_handles": "The absence of traditional handles makes the kitchen visually clean and harmonious, perfectly suited for modern interiors.",
  "ease_of_use": "Ease of use",
  "smart_opening_system": "The well-designed opening system ensures easy access to cabinets and drawers.",
  "safety": "Safety",
  "no_protruding_parts": "The absence of protruding parts reduces the risk of bumps and injuries, especially in homes with children.",
  "durable_materials": "Durable and long-lasting materials",
  "gola_profiles_durability": "Gola profiles are resistant to wear and moisture, ensuring the system's long-term durability.",
  "versatility": "Versatility",
  "gola_color_options": "Available in various colors and finishes, Gola handles easily integrate into any kitchen project.",
  "done": "Done",
  "survey_offer": "Take a short survey and get a discount on your kitchen and a free 3D design",
  "choose_kitchen_shape": "Choose the kitchen shape",
  "straight": "Straight",
  "l_shaped": "L-shaped",
  "u_shaped": "U-shaped",
  "kitchen_length_question": "What approximate length of kitchen set do you need?",
  "choose_countertop_material": "Choose the countertop material",
  "wooden": "Wooden",
  "quartz": "Quartz",
  "choose_countertop_color": "Choose the countertop color",
  "oak": "Oak",
  "light_marble": "Light marble",
  "dark_granite": "Dark granite",
  "white_granite": "White granite",
  "enter_delivery_city": "Enter the delivery city",
  "enter": "Enter",
  "fill_form_contact": "Fill out the form and we will contact you shortly",
  "your_name": "Your name",
  "phone": "Phone",
  "submit": "Submit",
  "data_processing_notice": "Entered data is processed in accordance with the strict privacy policy",
  "back": "Back",
  "next": "Next",
  "m": "m"
}