{
  "bramf_kitchens": "Ошхонаҳои BRAMF – тарҳи беайб ва сифати баландтарин барои хонаи шумо",
  "leave_request": "АРИЗА МОНДАН",
  "european_quality": "Сифати аврупоӣ",
  "high_quality_materials": "Мо танҳо маводҳои босифатро аз истеҳсолкунандагони пешқадами аврупоӣ, ба монанди EGGER, Häfele, Vurösink, Vuröstone истифода мебарем",
  "fast_deadlines": "Мӯҳлатҳои кӯтоҳ",
  "production_speed": "Бо шарофати технологияи истеҳсолот, автоматикунонӣ ва равандҳои дуруст сохташуда, иҷрои ҳар як фармоиш аз лаҳзаи пардохт то ирсол танҳо аз 5 рӯзро дарбар мегирад",
  "delivery": "Расондан",
  "delivery_times_tj": "Мӯҳлатҳои кӯтоҳи расондан дар саросари Тоҷикистон дар давоми 5–10 рӯз",
  "warranty": "Кафолат",
  "warranty_3_years": "Кафолати 3-сола ба тамоми фурнитура",
  "about_us": "Кӯтоҳ дар бораи мо",
  "design_reliability": "Дизайн ва боэътимодӣ — принсипҳои асосии маҳсулот",
  "product_purpose": "Ҳар як унсур барои бароҳаттар, услубӣ, самаранок ва бехатар намудани дохили хонаҳо сохта шудааст.",
  "3d_design_one_day": "Тарҳрезии 3D ва ҳисоб дар давоми 1 рӯз",
  "production_time_10d": "Мӯҳлати истеҳсол 10 рӯз",
  "warranty_3_years_short": "Кафолати 3 сола",
  "about": "Дар бораи мо",
  "choose_kitchen": "Интихоби ошхона",
  "get_design": "Гирифтани дизайн",
  "updates": "Навсозӣ",
  "years": "сол",
  "on_the_market": "дар бозор",
  "new_collection_new_tech": "Коллексияи нав — технологияҳои нав",
  "modern_adhesive": "Таркиби часпакии муосир",
  "pur_glue_tech": "Мо технологияи пешрафтаро ҷорӣ кардем – ширеши PUR (ширеши полиуретанӣ), ки сифати баланди ҷамъкунӣ ва пойдории мебелро таъмин мекунад.",
  "eco_safety": "Бехатарии экологӣ",
  "pur_glue_safe": "Ширеши PUR – ин як роҳи бехатар барои саломатӣ ва муҳити зист аст. Он дорои моддаҳои заҳролуд нест ва моддаҳои зараровар хориҷ намекунад.",
  "moisture_temp_protection": "Ҳимоя аз намӣ ва ҳарорат",
  "pur_glue_durability": "Ширеши PUR пайвандҳои обногузарро таъмин мекунад, ки мебелро ба намӣ ва тағйироти ҳарорат тобовар мегардонад — ин хусусан барои ошхона ва ҳаммом муҳим аст. Он шаклашро нигоҳ медорад ва деформатсия намешавад, ҳатто дар шароити душвор.",
  "perfect_aesthetics_durability": "Эстетикаи беҳтарин ва устуворӣ",
  "seamless_durability": "Бо шарофати пайвандҳои кам ва часпакии ниҳоят боэътимод, мебел намуди зебои худро нигоҳ медорад ва ҳамчунон мисли рӯзи харид устувор ва ҷолиб боқӣ мемонад.",
  "explore_kitchen_solutions": "Ҳалҳои ошхонаи моро омӯзед ва дархост барои машварат ё ҳисобкунии нарх фиристед",
  "privacy_notice": "*Мо маълумоти шахсиро ба шахсони сеюм намедиҳем ва спам намефиристем",
  "message_whatsapp": "Паём дар WhatsApp",
  "why_pur_edges_better": "Чаро канорҳои мебели ошхона бо ширеши PUR бештар хизмат мекунанд ва зеботар менамоянд?",
  "edge_glue_types": "Саноати мебел барои часпондани канорҳо аз ширешҳои дар асоси EVA (этиленвинилацетат), PO (полиолефин) ва PUR (полиуретан) истифода мебарад. Тафовути асосии онҳо дар он аст, ки EVA ва PO ба ширешҳои термопластикӣ, ва PUR ба ширешҳои термореактивӣ тааллуқ доранд.",
  "thermoplastic_glue_issue": "Ширеши термопластикӣ ҳангоми гарм шудан нарм мешавад ва ҳангоми хунук шудан сахт мегардад — ин давра метавонад борҳо такрор шавад. Агар, масалан, буғ аз чойник ба пайванди ширешии EVA бархӯрад, он нарм мешавад (дар 70–90°С), канор аз тор канда мешавад ва ДСП якбора намӣ мегирад ва варам мекунад.",
  "water_resistance": "Обногузарӣ аз об",
  "heat_resistance": "Тобоварӣ ба ҳарорат",
  "bond_strength": "Устувории пайванд",
  "seam_aesthetics": "Зебоии пайвандҳо",
  "pur_glue": "Ширеши PUR",
  "absolute_waterproof": "Абсолютӣ (аз об наметарсад)",
  "heat_tolerance_150": "То +150°C (деформатсия намешавад)",
  "very_high": "Хеле баланд",
  "thin_invisible": "Нозук ва ноаён",
  "eva_glue": "Ширеши EVA",
  "limited": "Маҳдудшуда",
  "heat_tolerance_90": "То +90°C (деформатсия мешавад)",
  "medium": "Миёна",
  "more_visible": "Бештар назаррас",
  "gola_handles": "Дастаҳои Gola",
  "gola_description": "Ҳоло дар ошхонаҳои мо дастгоҳҳои муосири Gola истифода мешаванд, ки онҳо ҳалли инноватсионӣ буда, услуб ва функсионалиятро муттаҳид месозанд. Ин низоми пинҳонии профилҳо ба рӯи дарҳо насб шудааст ва имкони кушодани ҷевонҳо ва ҷарҳои ошхонаро бе дастакҳои намоён фароҳам меорад. Дар натиҷа шумо сатҳи ҳамвор ва минималистиро мегиред, ки тарҳи муосир ва зебои ошхонаи шуморо таъкид мекунад."
}